<?php
return[
    "lang" => "Русский",
    "more" => "Еще",


// страница слайдера

    "sliders1" => "СОВЕРШИТЕ С НАМИ ВЕСЕЛОЕ ПУТЕШЕСТВИЕ.",


// Страница услуг
    "services1" => "Наши услуги",
    "service1" => "Гостиницы",
    "service1t" => "Самые удобные и доступные отели во время путешествия",
    "service2" => "Популярные адреса",
    "service2t" => "Путешествия по самым известным местам нашей страны и мира",
    "service3" => "Безопасность",
    "service3t" => "Ваша безопасность в поездке обеспечена",
    "service4" => "Надежный сервис",
    "service4t" => "Надежный сервис, подтверждающий правильность вашего решения",

    // О странице
    "about" => "О нас",
    "about3" => "УНИКАЛЬНЫЕ МОМЕНТЫ",
    "about1" => "ОТПРАВИТЕСЬ В НЕПРЕРЫВНЫЕ ПРИКЛЮЧЕНИЯ ПО НАШЕЙ СТРАНЕ И МИРУ",
    "about2" => "Планируйте качественное и приятное путешествие с качественным и надежным туристическим агентством!!!",




    "res" => "Рестораны",
    "res_t" => "Во время поездки вы можете сделать заказ в самых известных ресторанах мира, навестить семью и насладиться вкусной едой.",
    "art1" => "Искусство и культура",
    "art2" => "Самое лучшее в путешествии - это удовольствие видеть и узнавать об искусстве и культуре мест, которые вы посещаете, и иметь возможность расширить свое мировоззрение.",

    //гостиницы
    "hotels" => "Отели",
    "hotels1" => "Отдохните в всемирно известных отелях по удобным и доступным ценам.",
    "hotels3" => "Роскошные номера",
    "hotels4" => "Новейшие технологии",

// Tours page
    "tours" => "Турпакеты",
//
//// страница назначения
      "category" => "Введите категории пакетов",
//// соединять
//
    "contact1" => "Контакты",
//
//
//// Страница отеля
//
//
//// Страница с отзывами
    'test_info' => "Что наши клиенты думают о нас",
// Страница контактов
    "contactinfo" => "Забронируйте поездку сейчас",
    "schedule1" => "Понедельник-суббота 9:00-18:00",
    'name'=>"Имя",
    'email' => "Адрес электронной почты",
    'tel' => "Телефон",
    'category1' => "Выберите тип пакета",
    "location" => "Адрес",
    "contactp" => "Свяжитесь с нами и путешествуйте по миру.",
    "contactt" => "Свяжитесь с нами",



// Нижняя страница
    "мозоль" => "Для общения",
    "writeus" => "Наш адрес электронной почты",
    "адрес" => "Наш адрес",
    "infolinks" => "Вы можете получить доступ к нашим адресам в социальных сетях по следующим ссылкам",
    "menulinks" => "Разделы",


]

?>